{
    "about": "# A propos des auteurs\n\nLes textes ont initialement été compilés par Julie McMurry, diplômée d'un Master en santé publique de la [University of London School of Hygiene and Tropical Medicine] (http:\/\/lshtm.ac.uk\/), qui a également suivi des formations en maladies infectieuses et en développement de vaccins. Elle est actuellement professeur adjoint et chercheuse principale au sein du College of Public Health de la Oregon State University. Pour en savoir plus sur les travaux de son groupe en matière de modèles informatiques pour les maladies génétiques rares, vous pouvez consulter [tislab.org](http:\/\/tislab.org\/).\n\nParmi les autres contributeurs, conservateurs, réviseurs et traducteurs, on peut citer :\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, Diplômé de Master en santé publique, Épidémiologiste**, ([Consultant en santé et technologie](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- Dr Melissa Haendel, directrice du Center for Data to Health, Oregon Health & Science University**, ([Directrice du laboratoire de la Science des données translationnelles, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)",
    "affiliations": "## Affiliations\n**Veuillez noter que nous n'intervenons pas au nom de quelconque institution**.\n\nNous nous efforçons de n'inclure que des sources fiables et de maintenir le site à jour. Veuillez nous signaler si vous remarquez des problèmes avec\nla véracité ou l'actualité du contenu ; si vous êtes virologue \/ professionnel de la santé publique, etc., et que vous souhaitez y contribuer, rendez-vous sur [cette page](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).",
    "be-on-guard-against-false-hope": "",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "contact": "Vous pouvez suivre <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> sur Twitter pour les annonces au sujet des mises à jour du site.\n\nSi vous êtes expert et que vous souhaitez participer au développement du site (TOUT contenu pertinent sera le bienvenu), veuillez consulter le guide [comment participer] (https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).\n\nSi aucune des options proposées ne vous convient, vous pouvez envoyer un courriel à [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), mais sachez que les délais de réponse seront longs.",
    "contributing": "# Comment aider ou contribuer\n\nTout d'abord, merci ! Beaucoup de travail bénévole non rémunéré a été consacré à ce site pour essayer d'en faire une source d'informations parmi les meilleures et les plus complètes en cette période incertaine de COVID19. Il y a cependant des frais importants associés à cela, notamment pour payer l'hébergement, ou éventuellement dans le futur, embaucher quelqu'un pour aider à gérer la masse de travail au fur et à mesure que le site se développe.\n\n**Si vous souhaitez contribuer financièrement**, nous vous serons très reconnaissants pour tout montant, [vous pouvez le faire ici] (https:\/\/opencollective.com\/flattenthecurve).\n\n**Pour contribuer au développement du contenu, à la relecture et à la traduction**, veuillez consulter [cette page](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md)\n\nNe vous sentez pas obligé : toutes les informations contenues ici peuvent être consultées et partagées librement. \n\nSoyez assuré que tout l'argent collecté sera réinvesti dans le fonctionnement, le développement et la maintenance de ce site.\n\nMerci encore ! Et lavez-vous les mains. 🙂\n",
    "description": "Les recommandations rassemblées ici ont pour objectif d'aider à Aplatir la courbe pendant l'épidémie de COVID-19, à limiter sa propagation et à réduire la charge sur les hôpitaux et sur le reste du système de santé.",
    "do": "",
    "do-not": "",
    "do-not-attend-non-essential-public-gatherings": "",
    "do-not-be-careless": "{ :.dont}\n## Ne soyez pas négligents\n\nNe soyez pas cette personne. Il ne s'agit peut-être pas de vous, mais c'est le problème de tout le monde. Ne soyez pas négligent dans l'espoir de tomber malade tôt, et ainsi \"éviter la pointe\". Le fait de tomber malade au début de la pandémie ne présente aucun avantage ni pour les individus ni pour la population. Vous mettriez la vie d'autres personnes en danger. Ce n'est pas seulement que les gens meurent, mais aussi la façon dont ils meurent. Sans parler du traumatisme physique, émotionnellement parlant, c'est exactement le contraire d'une \"bonne mort\". Les gens meurent seuls, en quarantaine, loin de ceux qu'ils aiment.\n\nD'après les premiers rapports, les personnes qui se rétablissent développent des anticorps qui leur confèrent une immunité si elles sont à nouveau infectées par la même souche. Cependant, c'est une excellente nouvelle pour le développement de vaccins, alors aplatissez la courbe et attendez que cela passe.\n\nLes choses peuvent devenir très sérieuses ; une personne a décrit la douleur comme s'ils sentaient leur poumons passés [dans une machine à pâtes] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10 % des cas nécessitent d'être hospitalisé en soins intensifs et une ventilation artificielle. Même si les rapports d'autopsie en provenance de la Chine ont fait l'objet de [fausses déclarations] (https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) ou exagérés, il y existe un risque de sequelles à long terme ou permanentes pour les poumons si vous tombez malade vous rétablissez ensuite. Il y a beaucoup de lacunes dans les informations sur les lésions pulmonaires, principalement parce que toutes les personnes qualifiées pour informer le public de ce qui se passe exactement sont déjà très occupées à sauver des vies, tout en mettant les leurs en danger.\n",
    "do-not-be-racist": "{ :.dont}\n## Ne soyez pas raciste\n\nN'utilisez pas le fait d'être \"préoccupé\" comme écran de fumée pour le racisme. Le virus est là maintenant. Il aurait pu se répandre depuis n'importe quel endroit. Ayez autant d'empathie que si la source du virus était votre ville. La prochaine fois, ça pourrait l'être.\n",
    "do-not-binge-news": "{ :.dont}\n## Soyez présent, ne vous empiffrez pas d'actualités\n\nUne fois que vous avez fait tout ce que vous pouviez, prenez du recul. Beaucoup de recul. Regardez quelque chose d'amusant. Lisez un bon livre. Apprenez un instrument. Faites du jardinage. Faites un câlin à votre enfant. Appelez votre mère. Faites-lui un câlin aussi. Appelez vos enfants. Gardez votre présence. Prenez un moment pour être reconnaissant d'être en vie sur cette planète superbe. Nous sommes tous dans la même situation, il faut prendre soin les uns des autres.\n",
    "do-not-go-to-doctor-without-calling-ahead": "{ :.only_toc}\n## Passez un coup de fil d'abord\n\n{ :.dont.no_toc}\n## N'allez pas chez le médecin sans avoir téléphoné au préalable\n\nNE vous rendez PAS directement à l'hôpital. Pour plus d'informations, consultez le site du CDC [ici] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nLes centres d'appel sont prévisiblement débordés en ce moment, avec toutes les personnes qui se portent bien mais s'inquiètent, essayez donc de laisser ces lignes libres pour les personnes qui en ont le plus besoin.\n\n![](\/images\/fr\/covid19-symptoms.png)\n",
    "do-not-go-to-work": "{ :.only_toc}\n## Si vous tombez malade\n\n{ :.dont.no_toc}\n## N'allez pas au travail si vous vous sentez malade\n\nC'est une bonne idée -- même s'il ne s'agit pas du coronavirus. Les systèmes de santé ont besoin de garder disponibles le plus de moyens possible. Ne provoquez pas de panique inutile. Ne supposez pas qu'il s'agit d'un simple rhume. Restez absolument chez vous si vous avez de la fièvre ou si vous toussez.\n",
    "do-not-hoard-masks": "{ :.dont}\n## N'accumulez pas de stock de masques\n\nLes personnels de santé en ont désespérément besoin d'eux pour s'occuper de vous et de vos proches. Si les personnels de santé sont en danger, nous sommes tous en danger. Les masques ne sont PAS la chose la plus utile que vous puissiez faire pour vous protéger : ils sont difficiles à porter correctement, surtout pendant de longues périodes, et leur efficacité contre les particules virales s'arrête une fois que le filtre s'humidifie avec votre respiration (environ 30 minutes). De plus, pour certaines personnes, le port d'un masque augmente la probabilité qu'elles se touchent le visage.",
    "do-not-shake-hands": "{ :.only_toc}\n## Ne serrez pas la main aux autres.\n\n{ :.dont.no_toc}\n## Ne vous serrez pas les mains, soyez créatifs pour saluer les gens sans contact\n\n[Quelques alternatives amusantes\nsont proposées ici :](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- main sur le cœur\n- wakanda toujours\n- s'incliner\n- la révérence\n- vivre longtemps et prospérer\n- [agiter le doigt,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronaviruspa=FILTERSilters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- \"salutation de princesse\"\n- [les mains de jazz](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...sont les meilleurs.\n\nUn très bon avantage secondaire est que les salutations sans contact n'ont même pas besoin d'être convenues à l'avance. Contrairement aux poignées de main, embrassades, la bise, etc., il n'est pas nécessaire d'avoir un protocole bien compris. Faites ce qui fonctionne pour vous.\n",
    "do-not-spread-misinformation": "{ :.dont}\n## Ne diffusez pas de fausses informations\n\nJe ne peux pas empêcher les gens de réutiliser ce document et d'y ajouter des conseils qui ne sont pas étayés par la science. Cependant, si vous le faites, ne me citez pas. Il n'existe à ce jour aucun traitement.\n",
    "do-not-touch-public-surfaces": "{ :.only_toc}\n## Ne touchez pas les surfaces dans les lieux publics\n\n{ :.dont.no_toc}\n## Ne touchez pas les surfaces dans les lieux publics avec vos doigts ; soyez créatifs\n\nDans la mesure du possible, utilisez les articulations plutôt que le bout des doigts (par exemple, pour les boutons d'ascenseur, les interrupteurs d'éclairage, etc.) Ouvrez les portes avec vos hanches plutôt qu'avec vos mains. Vous pouvez utiliser vos coudes pour ouvrir les poignées de porte, si cela est possible. Utilisez votre manche pour ouvrir une poignée de porte si nécessaire.\n",
    "do-not-touch-your-face": "",
    "do-not-wait": "",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "",
    "it-is-here": "",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "",
    "lower-your-overall-risk": "",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "relative-to-other-countries": "",
    "site-header": "",
    "site-intro-and-updates": "",
    "spread-the-word": "",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "# A propos des auteurs\n\nPour en savoir plus sur les auteurs, consulter [cette page](\/à propos)",
    "the-us-healthcare-system": "",
    "there-is-hope": "",
    "this-is-not-normal-flu": "",
    "title": "Aplatir la courbe - COVID-19",
    "wash-your-hands": "",
    "who-to-follow": "{ :.only_toc}\n# Qui suivre\n\n{ :.no_toc}\n# Qui suivre si vous vous intéressez aux informations scientifiques sur les pandémies\n\nLes vrais héros sont celles et ceux qui sont en première ligne et dont le travail est cité plus haut. En voici quelques-uns que je suis pour diverses raisons. Le fait que je les cite ne signifie pas qu'ils ont lu ou approuvé l'intégralité de ces conseils proposés ici. Une liste non exhaustive de leurs profils Twitter se trouve ici. Je suis aussi beaucoup d'autres personnes (non liées à l'épidémie actuelle), mais vous pouvez consulter la liste ici : <https:\/\/twitter.com\/figgyjam\/following>\n",
    "work-from-home": "",
    "yes-this-is-bad": ""
}